Repository: StefanWallin/plex-media-manager-l10n
Catalog: data/*.lproj/Localizable.strings
Languages: de, es, fr, nl, sv

# %@, Episode %d
source: %1$@, Episode %2$d
es: %1$@, Episodio %2$d
fr: %1$@, Épisode %2$d
nl: %1$@, Aflevering %2$d
sv: %1$@, Avsnitt %2$d

source: %d artists
de: %d Interpreten
es: %d artistas
fr: %d artistes
nl: %d artiest
sv: %d artister

source: %d episodes
de: %d Episoden
es: %d episodios
fr: %d épisodes
nl: %d afleveringen
sv: %d avsnitt

source: %d movies
de: %d Filme
es: %d películas
fr: %d films
nl: %d films
sv: %d filmer

source: %d tracks
de: %d Titel
es: %d canciones
fr: %d pistes
nl: %d nummers
sv: %d spår

# %d tracks, %@ total time, %@
source: %1$d tracks, %2$@ total time, %3$@
de: %1$d Titel, %2$@ Laufzeit, %3$@
es: %1$d canciones, %2$@ duración total, %3$@
fr: %1$d pistes, %2$@ durée, %3$@
nl: %1$d nummers, %2$@ totale tijd, %3$@
sv: %1$d spår, %2$@ total tid, %3$@

source: %d TV shows
de: %d Serien
es: %d series
fr: %d Séries
nl: %d TV series
sv: %d TV-serier

source: 1 artist
de: 1 Interpret
es: 1 artista
fr: 1 artiste
nl: 1 artiest

source: 1 episode
es: 1 episodio
fr: 1 épisode
nl: 1 aflevering
sv: 1 avsnitt

source: 1 movie
de: 1 Film
es: 1 película
fr: 1 film
nl: 1 film
sv: 1 film

source: 1 track
de: 1 Titel
es: 1 canción
fr: 1 piste
nl: 1 nummer
sv: 1 spår

# 1 track, %@ total time, %@
source: 1 track, %1$@ total time, %2$@
de: 1 Titel, %1$@ Laufzeit, %2$@
es: 1 canción, %1$@ duración total, %2$@
fr: 1 piste, %1$@ durée, %2$@
nl: 1 nummer, %1$@ totale tijd, %2$@
sv: 1 spår, %1$@ total tid, %2$@

source: 1 TV show
de: 1 Serie
es: 1 serie
fr: 1 Série
nl: 1 TV serie
sv: 1 TV-serie

source: > Add posters, custom genres and more
de: > Poster, eigene Genres und mehr hinzufügen
es: > Añadir posters, personalizar géneros y otros
fr: > Ajouter affiches, genres personnalisés et plus
nl: > Voeg posters, genres en meer toe
sv: > Lägg till omslag, genrer med mera

source: > Album reviews
de: > Albumrezensionen
es: > Opiniones del album
fr: > Revues d'Albums
sv: > Albumrecensioner

source: > Artist biographies and artwork
de: > Interpretenbiographien und Bilder
es: > Biografía del artista e ilustraciones
fr: > Biographies d'artistes et images
nl: > ArtiestenbiografieÃ«n en artwork
sv: > Artistbiografier och konstverk

source: > Automatic theme music for TV shows
de: > Automatische Titelmusik für Serien
es: > Tema musical automático para las series
fr: > Téléchargement automatique des génériques pour séries télés
nl: > Automatische titelsong voor TV series
sv: > Matcha automatisk ledmotiv till TV-serier

source: > Customize every detail of each movie
de: > Alle Details eines Films personalisieren
es: > Personalizar todos los detalles de cada película
fr: > Personnalisation de tous les détails, pour tous les films
nl: > Personaliseer ieder detail van een film
sv: > Anpassa varje detalj för varje film

source: > Great for your personal media
de: > Für Ihre persönlichen Medien
es: > Ideal para sus archivos multimedia personales
fr: > Génial pour vos médias perso
nl: > Fantastisch voor je persoonlijke media
sv: > Perfekt till dina personliga minnen

source: > Movie posters and art
de: > Filmposter und Bilder
es: > Posters e ilustraciones de películas
fr: > Affiches de films et images
nl: > Filmposters en achtergronden
sv: > Filmomslag och konstverk

source: > Organize movies into collections
de: > Organisieren von Filmen in Sammlungen
es: > Organizar películas mediante colecciones
fr: > Organisation des films en collections
nl: > Stel filmcollecties samen
sv: > Organisera filmer i samlingar

source: > Thumbnails for every episode
de: > Vorschaubilder für jede Episode
es: > Miniaturas para cada episodio
fr: > Vignettes pour tous les épisodes
nl: > Thumbnails voor iedere aflevering
sv: > Miniatyrer för varje avsnitt

source: > TV show posters and art
de: > Serienposter und Bilder
es: > Posters e ilustraciones de Series
fr: > Affiches séries télés et images
nl: > Posters en achtergronden voor TV series
sv: > TV-serieomslag och konstverk

source: Add Home Movies Section
de: Heimvideo Sektion hinzufügen
es: Añadir Sección de Videos Caseros
fr: Ajouter une Section Films Perso
nl: Voeg Homevideosectie toe
sv: Skapa sektion för amatörfilmer

source: Add Movies Section
de: Film Sektion hinzufügen
es: Añadir Sección de Películas
fr: Ajouter une Section Films
nl: Voeg Filmsectie toe
sv: Skapa sektion för filmer

source: Add Music Section
de: Musik Sektion hinzufügen
es: Añadir Sección de Música
fr: Ajouter une Section Musique
nl: Voeg Muzieksectie toe
sv: Skapa sektion för musik

source: Add Section
de: Sektion hinzufügen
es: Añadir Sección
fr: Ajouter une Section
nl: Voeg sectie toe
sv: Skapa sektion

source: Add the folders containing media for this section below. Any media files found inside these folders will be scanned into your library using the above settings.
de: Fügen Sie Ordner mit Mediendaten in den untenstehenden Bereich ein. Jede gefundene Mediendatei wird entsprechend der oben gemachten Einstellungen in die Bibliothek aufgenommen.
es: Añadir las carpetas que contengan archivos multimedia para esta sección debajo. Cualquier archivo encontrado en estas carpetas se escaneará en la biblioteca usando los ajustes de arriba.
fr: Ajouter les dossiers contenant les médias pour cette section. Tous les fichiers médias trouvés dans ces dossiers seront rajoutés dans votre médiatèque avec les paramètres ci-dessus.
nl: Voeg hieronder mappen met media toe voor deze sectie. De mediabestanden die gevonden worden in deze mappen zullen met bovenstaande instellingen gescand en toegevoegd worden aan de bibliotheek.
sv: Lägg till mappar som innehåller media för detta avsnitt nedan. Alla mediafiler som hittats inuti dessa mappar kommer att genomsökas till biblioteket med hjälp av ovanstående inställningar.

source: Add TV Shows Section
de: Serien Sektion hinzufügen
es: Añadir Sección de Series
fr: Ajouter une section Séries
nl: Voeg sectie voor TV Series toe
sv: Skapa sektion för TV-serier

source: Advanced
de: Erweitert
es: Avanzado
fr: Expert
nl: Geavanceerd
sv: Avancerat

source: Any content in this section will no longer be available in your library. The files on your computer will not be removed.
de: Alle Inhalte dieser Sektionen werden aus Ihrer Bibliothek entfernt. Die Mediendateien auf Ihrem Rechner werden nicht gelöscht.
es: Todos los contenidos de esta sección dejarán de estar disponibles en su biblioteca. Los archivos en su ordenador no se eliminarán.
fr: Le contenu de cette section ne sera plus disponible dans votre médiatèque. Les fichiers seront préservés dans votre ordinateur.
nl: Alle inhoud van deze sectie zal niet langer beschikbaar zijn in de bibliotheek. De bestanden zelf worden niet verwijderd.
sv: Allt innehåll i denna del inte längre kommer att finnas tillgänglig i biblioteket. Filerna på din dator kommer inte tas bort.

source: Aperture Sharing Enabled
de: Aperture Freigabe aktivieren
es: Compartir con Aperture Activado
fr: Partage Aperture Activé
nl: Aperture Delen ingeschakeld
sv: Aktivera Aperturedelning

source: Are you sure you want to remove the section named "%@"?
de: Wollen Sie die Sektion "%@" wirklich löschen?
es: ¿Está seguro de que quiere eliminar la sección llamada "%@"?
fr: Etes vous sur de vouloir supprimer la section "%@"?
nl: Weet je zeker dat je de sectie "%@" wilt verwijderen?
sv: Är du säker på att du vill ta bort sektionen som heter "%@"?

source: Artist
de: Interpret
es: Artista
fr: Artiste
nl: Artiest

source: artist
de: Interpret
es: artista
fr: artiste
nl: artiest

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
nl: Annuleer
sv: Avbryt

source: Capability checking ensures that plug-ins that are incompatible with this version of the server or the current client application you are using are hidden. Disabling capability checking is useful during development, but will enable access to plug-ins that may perform unreliably with certain client applications.
de: Kompatibilitätsprüfung stellt sicher, dass Plug-Ins mit der aktuellen Version des Medienservers und der Anwendung zusammenarbeiten. Nicht kompatible Plug-Ins werden ausgeblendet. Das Ausschalten der Kompatibilitätsprüfung kann bei der Entwicklung von Plug-Ins helfen, erlaubt aber Zugriff auf Plug-Ins, die eventuell nicht oder nicht wie gewünscht mit der aktuellen Programmversion zusammenarbeiten.
es: La comprobación de compatibilidad asegura que los plug-ins incompatibles con esta versión del servidor o con la actual aplicación cliente permanecen ocultos. Desactivar la comprobación de compatibilidad es útil para el desarrollo, pero permitirá el acceso a plug-ins que pueden funcionar de forma inestable con determinadas aplicaciones cliente.
fr: La vérification de compatibilité s'assure que les plug-ins incompatibles avec cette version du serveur ou avec la version actuelle de l'application client que vous utilisez demeurent cachés.
sv: Funktionskontroll säkerställer att insticksprogram som är inkompatibla med denna serverversion eller nuvarande klientmjukvara döljs. Att avaktivera funktionskontroll är användbart under utveckling, men kommer ge tillgång till insticksprogram som kan fungera opålitligt med vissa klientmjukvaror.

source: Change Artwork
de: Bilder ändern
es: Cambiar Ilustraciones
fr: Changer Images
nl: Verander Artwork
sv: Ändra konstverk

source: Choose Album Thumbnail
de: Album Vorschaubild auswählen
es: Escoger Miniatura del Album
fr: Sélectionner Vignette Album
nl: Kies Album Thumbnail
sv: Välj miniatyr för album

source: Choose Background Art
de: Hintergrundbild auswählen
es: Escoger Ilustración de Fondo
fr: Sélectionner Image fond d'écran
nl: Kies Background Art
sv: Välj bakgrundskonst

source: Choose Banner
de: Bannerbild auswählen
es: Escoger Banner
fr: Sélectionner Bannière
nl: Kies Banner
sv: Välj banderoll

source: Choose Episode Thumbnail
de: Episoden Vorschaubild auswählen
es: Escoger Miniatura de Episodio
fr: Sélectionner Vignette Épisode
nl: Kies Afleveringsthumbnail
sv: Välj avsnittsminiatyr

source: Choose Icon
de: Symbol auswählen
es: Escoger Icono
fr: Sélectionner Icône
nl: Kies Icon
sv: Välj ikon

source: Choose Poster
de: Poster auswählen
es: Escoger Poster
fr: Sélectionner Affiche
nl: Kies Poster
sv: Välj omslag

source: Choose Season Thumbnail
de: Staffel Vorschaubild auswählen
es: Escoger Miniatura de Temporada
fr: Sélectionner Vignette Saison
nl: Kies Seizoensthumbnail
sv: Välj säsongsminiatyr

source: Click the titles below to create library sections for your media and have it served to your Plex-enabled devices.
de: Klicken sie auf die Einträge unten, um in der Bibliothek Sektionen für Ihre Mediendaten zu erstellen, die dann mit PLEX-kompatiblen Geräten und Programmen benutzt werden können.
es: Haga click en los títulos de abajo para crear secciones de la librería y hacerlas accesibles a sus dispositivos con Plex.
fr: Cliquez sur les titres ci-dessous pour créer des sections dans la médiatèque pour vos médias et les partager avec vos clients Plex.
nl: Klik op de titels hieronder om de bibliotheeksecties voor je media aan te maken en deze toegankelijk te maken voor je Plex apparaten.
sv: Klicka på titlarna nedan för att skapa biblioteksavsnitt för media och få den tillhandahållen till dina Plex-aktiverade enheter.

source: Connecting to Plex Media Server failed with this error: %@. Are you sure it's running?
de: Die Verbindung mit dem Plex Media Server ist fehlgeschlagen: %@. Stellen Sie sicher, dass der Server läuft.
es: La conexión a Plex Media Server falló con este error: %@. ¿Está seguro de que está abierto?
fr: La Connexion au Plex Media Server a échoué avec cause: %@. Le Serveur est-il disponible?
nl: Verbinding met de Plex Media Server is mislukt met deze foutmelding: %@. Weet je zeker dat PMS aan staat?
sv: Anslutning till Plex Media Server misslyckades med detta felmeddelande: %@. Är du säker att den är påslagen?

source: Content Rating
de: Altersfreigabe
es: Calificación del Contenido
fr: Classement Contenu
nl: Beoordeling
sv: Innehållsomdöme

source: Custom Search
de: Erweiterte Suche
es: Búsqueda Personalizada
fr: Recherche Avancée
nl: Aangepast zoeken
sv: Anpassad sökning

source: Customize Section
de: Sektion anpassen
es: Personalizar Sección
fr: Personnalisation Section
nl: Pas Sectie aan
sv: Anpassa sektion

source: daily
de: Täglich
es: diariamente
fr: quotidien
nl: dagelijks
sv: dagligen

source: Directors
de: Regisseur
es: Directores
fr: Réalisateurs
nl: Regisseurs
sv: Regissörer

source: Disable capability checking
de: Kompatibilitätsprüfung deaktivieren
es: Desactivar comprobación de compatibilidad
fr: Désactiver La Vérification de Compatibilité
nl: Schakel Compatibiliteitscontrole uit
sv: Avaktivera funktionskontroll

source: Done
de: Fertig
es: Hecho
fr: Terminé
nl: Klaar
sv: Klar

source: Drag folders into the list, or click the '+' button to browse.
de: Ziehen Sie Ordner in die Liste oder nutzen Sie den '+' Knopf.
es: Arrastre carpetas a la lista, o haga click en el botón '+' para explorar.
fr: Faites glisser vos dossiers dans la liste, ou cliquez sur le bouton '+' pour explorer.
nl: Sleep mappen naar de lijst of klik op de '+' knop om te bladeren.
sv: Dra mappar in i listan, eller klicka på '+'-knappen för att bläddra.

source: Edit Metadata
de: Metadaten bearbeiten
es: Editar Metadatos
fr: Modification Metadata
nl: Bewerk Metadata
sv: Redigera metadata

source: Edit Metadata...
de: Metadaten bearbeiten...
es: Editar Metadatos...
fr: Modification Metadata...
nl: Bewerk Metadata...

source: Edit Section
de: Sektion bearbeiten
es: Editar Sección
fr: Modification Section
nl: Bewerk Sectie
sv: Redigera sektion

source: episode
es: episodio
fr: épisode
nl: aflevering
sv: avsnitt

# Episode %d: %@
source: Episode %1$d: %2$@
es: Episodio %1$d: %2$@
fr: Épisode %1$d: %2$@
nl: Aflevering %1$d: %2$@
sv: Avsnitt %1$d: %2$@

source: every 12 hours
de: alle 12 Stunden
es: cada 12 horas
fr: toutes les 12 heures
nl: iedere 12 uur
sv: var tolfte timme

source: every 15 minutes
de: alle 15 Minuten
es: cada 15 minutos
fr: toutes les 15 minutes
nl: iedere 15 minuten
sv: varje kvart

source: every 2 hours
de: alle 2 Stunden
es: cada 2 horas
fr: toutes les 2 heures
nl: iedere 2 uur
sv: varannan timme

source: every 30 minutes
de: alle 30 Minuten
es: cada 30 minutos
fr: toutes les 30 minutes
nl: iedere 30 minuten
sv: var 30:e minut

source: every 6 hours
de: alle 6 Stunden
es: cada 6 horas
fr: toutes les 6 heures
nl: iedere 6 uur
sv: var sjätte timme

source: Fix incorrect match
de: Fehlerhaften Eintrag korrigieren
es: Corregir Correspondencia Incorrecta
fr: Réparer infos incorrectes
nl: Corrigeer incorrecte match
sv: Korrigera inkorrekt matching

source: Fix Incorrect Match...
de: Fehlerhaften Eintrag korrigieren...
es: Corregir Correspondencia Incorrecta...
fr: Réparer infos incorrectes...
nl: Corrigeer Incorrecte Match...
sv: Korrigera inkorrekt matching...

source: Friday
de: Freitag
es: Viernes
fr: Vendredi
nl: Vrijdag
sv: Fredag

source: Friendly name:
de: Kurzname:
es: Nombre amigable:
fr: Alias:
nl: Gebruiksvriendelijke naam:
sv: Förståeligt namn:

source: General
de: Allgemein
fr: Général
nl: Algemeen
sv: Generell

source: Got this error: %@. Are you sure Plex Media Server is running?
de: Fehler: %@. Stellen Sie sicher, dass der Plex Media Server läuft.
es: Se obtuvo este error: %@. ¿Está seguro de que Plex Media Server está abierto?
fr: Erreur: %@. Plex Media Server est-il disponible?
nl: Krijg deze foutmelding: %@. Weet je zeker dat de Plex Media Server aan staat?
sv: Fick följande fel: %@. Är du säker att Plex Media Server är påslagen?

source: hourly
de: Stündlich
es: cada hora
fr: horaire
nl: ieder uur
sv: varje timme

source: Include music sections in automatic updates
de: Musikbereich in automatische Updates einbeziehen
es: Incluir secciones de música en las actualizaciones automáticas
fr: Inclure la section musique dans les mises à jours automatiques
nl: Update ook muzieksecties tijdens automatische updates
sv: Inkludera musiksektioner i automatiska uppdateringar

source: iPhoto Sharing Enabled
de: iPhoto Freigabe aktivieren
es: Copartir con iPhoto Activado
fr: Partage iPhoto Activé
nl: iPhoto Delen ingeschakeld
sv: iPhoto-delning aktiverad

source: iTunes Sharing Enabled
de: iTunes Freigabe aktivieren.
es: Copartir con iTunes Activado
fr: Partage iTunes Activé
nl: iTunes Delen ingeschakeld
sv: iTunes-delning aktiverad

source: Language:
de: Sprache:
es: Idioma:
fr: Langue:
nl: Taal:
sv: Språk:

source: Large music sections may take a long time to scan
de: Die Aktualisierung großer Musik Sektionen kann lange dauern.
fr: La mise à jour des sections musique de tailles importantes peuvent durer assez longtemps
nl: Een scan van grote muzieksecties kan geruime tijd duren
sv: Stora musiksektioner kan ta lång tid att genomsöka

# Last refreshed %@ at %@
source: Last refreshed %1$@ at %2$@
de: Letzte Aktualisierung %1$@ um %2$@ Uhr
fr: Dernière mise à jour %1$@ à %2$@
nl: Laatste update %1$@ om %2$@
sv: Senast uppdaterad %1$@ den %2$@

source: Library
de: Bibliothek
es: Biblioteca
fr: Médiatèque
nl: Bibliotheek
sv: Bibliotek

source: LIBRARY SECTIONS
de: BIBLIOTHEK SEKTIONEN
es: SECCIONES DE LA BIBLIOTECA
fr: SECTIONS MÉDIATÈQUE
nl: BIBLIOTHEEKSECTIES
sv: BIBLIOTEKSSEKTIONER

source: Loading metadata for '%@'
de: Lade Metadaten für '%@'
es: Cargando metadatos para '%@'
fr: Chargement metadata pour '%@'
nl: Laden van metadata voor '%@'
sv: Laddar metadata för '%@'

source: Manual Entry
de: Manueller Eintrag
es: Introducción Manual
fr: Saisie Manuelle
nl: Handmatige invoer
sv: Skriv in manuellt

source: Matching '%@'
de: Suche '%@'
es: Buscando correspondencia para '%@'
fr: Recherche '%@'
sv: Matchar '%@'

source: Media analysis on '%@'
de: Analysiere Metadaten von '%@'
es: Analizando datos en '%@'
fr: Analyse des médias dans '%@'
nl: Media-analyse van '%@'
sv: Analyserar mediat '%@'

source: Media file:
de: Mediendatei:
es: Archivo multimedia:
fr: Fichier média:
nl: Mediabestand:
sv: Mediafil:

source: Media scanner:
de: Medienscanner:
es: Escáner de archivos:
fr: Scanner Médias:
sv: Mediasökare:

source: Monday
de: Montag
es: Lunes
fr: Lundi
nl: Maandag
sv: Måndag

source: Movie
de: Film
es: Película
fr: Film
nl: Film
sv: Film

source: movie
de: Film
es: película
fr: film
nl: film
sv: film

source: Movies
de: Filme
es: Películas
fr: Films
nl: Films
sv: Filmer

source: Music
de: Musik
es: Música
fr: Musique
nl: Muziek
sv: Musik

source: My Movies
de: Meine Filme
es: Mis Películas
fr: Mes Films
nl: Mijn Films
sv: Mina filmer

source: My Music
de: Meine Musik
es: Mi Música
fr: Ma Musique
nl: Mijn Muziek
sv: Min musik

source: My TV Shows
de: Meine Serien
es: Mis Series
fr: Mes Séries
nl: Mijn TV Series
sv: Mina TV-serier

source: Name
es: Nombre
fr: Nom
nl: Naam
sv: Namn

source: Name:
es: Nombre:
fr: Nom:
nl: Naam:
sv: Namn:

source: no artists
de: keine Interpreten
es: no hay artistas
fr: aucuns artistes
nl: geen artiesten
sv: inga artister

source: no episodes
de: keine Episoden
es: no hay episodios
fr: aucuns épisodes
nl: geen afleveringen
sv: inga avsnitt

source: no movies
de: keine Filme
es: no hay películas
fr: aucuns films
nl: geen films
sv: inga filmer

source: no tracks
de: keine Titel
es: no hay canciones
fr: aucunes pistes
nl: geen nummers
sv: inga spår

source: no TV shows
de: keine Serien
es: no hay series
fr: aucunes séries
nl: geen TV series
sv: inga TV-serier

source: Offer higher bitrates over 3G connections
de: Höhere Datenraten über 3G-Verbindungen anbieten.
es: Permitir velocidades de bit mayores en conexiones 3G
fr: Activer haut débit en connexion 3G
nl: Verhoog bitrates over 3G connecties
sv: Erbjuda högre kvalitet över 3G-anslutningar

source: Original Title
de: Originaltitel
es: Título Original
fr: Titre Original
nl: Originele Titel
sv: Originaltitel

source: Originally Available
de: Erscheinungsdatum
es: Disponible Originalmente
fr: Disponible Originellement
sv: Ursprungligen tillgänglig

source: Path of the directory you'd like to add:
de: Pfad des hinzuzufügenden Ordners:
es: Ruta del directorio que desea añadir:
fr: Chemin du répertoire que vous souhaitez ajouter:
nl: Pad van de directory die je wilt toevoegen:
sv: Sökvägen till mappen du vill lägga till:

source: Preferences
de: Einstellungen
es: Ajustes
fr: Paramètres
nl: Instellingen

source: Primary metadata agent:
de: Primärer Metadaten Agent:
es: Agente de metadatos principal:
fr: Agent metadata prioritaire:
nl: Primaire metadata agent:
sv: Primär metadataagent:

source: Rating
de: Bewertung
es: Calificación
fr: Classement
nl: Waardering
sv: Betyg

source: Refresh Metadata
de: Informationen aktualisieren
es: Refrescar Información
fr: Rafraichir Info
nl: Ververs Info

source: Refreshing info for %d items
de: Aktualisiere Informationen für %d Einträge
es: Refrescar información para %d items
fr: Rafraichissement infos pour %d objets
nl: Ververs info voor %d items
sv: Uppdaterar information för %d objekt

source: Refreshing info for one item
de: Aktualisiere Informationen für einen Eintrag
es: Refrescando información para un item
fr: Rafraichissement infos pour un objet
nl: Ververs info voor Ã©Ã©n item
sv: Uppdaterar information för ett objekt

source: Remove Section
de: Sektion entfernen
es: Eliminar Sección
fr: Supprimer Section
nl: Verwijder Sectie
sv: Radera sektion

source: Requesting metadata for '%@'
de: Fordere Metadaten für '%@' an
es: Solicitando metadatos para '%@'
fr: Requête metadata en cours pour '%@'
nl: Metadata opvragen voor '%@'
sv: Begär metadata för '%@'

source: Saturday
de: Samstag
es: Sábado
fr: Samedi
nl: Zaterdag
sv: Lördag

source: Save
de: Sichern
es: Guardar
fr: Sauvegarder
nl: Opslaan
sv: Spara

source: Scanning '%@'
de: Scanne '%@'
es: Escaneando '%@'
fr: Je travaille… '%@'
nl: '%@' wordt gescand.
sv: Genomsöker '%@'

source: Search
de: Suchen
es: Buscar
fr: Rechercher
nl: Zoek
sv: Sök

source: Search using:
de: Suche mit:
es: Buscar usando:
fr: Rechercher avec:
nl: Zoek met:
sv: Sök med:

source: season
de: Staffel
es: temporada
fr: saison
nl: seizoen
sv: säsong

source: Section name:
de: Sektionsname:
es: Nombre de sección:
fr: Nom section:
nl: Sectienaam:
sv: Sektionsnamn:

source: Section type:
de: Sektionstyp:
es: Tipo de sección:
fr: Type section:
nl: Sectietype:
sv: Sektionstyp:

source: Security
de: Sicherheit
es: Seguridad
fr: Sécurité
nl: Beveiliging
sv: Säkerhet

source: Select
de: Auswählen
es: Seleccionar
fr: Sélectionner
nl: Selecteer
sv: Välj

source: Select %@
de: %@ auswählen
es: Seleccionar %@
fr: Sélectionner %@
nl: Selecteer %@
sv: Välj %@

source: Select a directory for this section:
de: Wählen Sie einen Ordner für diese Sektion:
es: Seleccione un directorio para esta sección:
fr: Sélectionnez un répertoire pour cette section:
nl: Selecteer een directory voor deze sectie:
sv: Välj mapp för denna sektion:

source: Select Folder
de: Ordner auswählen
es: Seleccioar Carpeta
fr: Sélectionner Dossier
nl: Selecteer Map
sv: Välj mapp

source: Select Image
de: Bild auswählen
es: Seleccionar Imagen
fr: Sélectionner Image
nl: Selecteer Afbeelding
sv: Välj bild

source: Select the correct artist from the list below:
de: Wählen Sie den gewünschten Interpreten aus der folgenden Liste:
es: Seleccione el artista correcto de la lista de abajo:
fr: Sélectionnez l'artiste recherché dans la liste ci-dessous:
nl: Selecteer de juiste artiest uit onderstaande lijst:
sv: Välj rätt artist från listan nedan:

source: Select the correct movie from the list below:
de: Wählen Sie den gewünschten Film aus der folgenden Liste:
es: Seleccione la película correcta de la lista de abajo:
fr: Sélectionnez le film recherché dans la liste ci-dessous:
nl: Selecteer de juiste film uit onderstaande lijst:
sv: Välj rätt film från listan nedan:
