Repository: StefanWallin/plex-media-manager-l10n
Catalog: data/*.lproj/Localizable.strings
Languages: de, es, fr, nl, sv

source: Select the correct TV show from the list below:
de: Wählen Sie die gewünschte Serie aus der folgenden Liste:
es: Seleccione la serie correcta de la lista de abajo:
fr: Sélectionnez la série recherchée dans la liste ci-dessous:
nl: Selecteer de juiste TV serie uit onderstaande lijst:
sv: Välj rätt TV-serie från listan nedan:

source: Send anonymous usage data to Plex
de: Anonyme Benutzungsdaten an Plex senden
es: Enviar datos de uso a Plex anónimamente
fr: Envoi anonyme des données d'utilisations a Plex
nl: Stuur anonieme gebruikersdata naar Plex
sv: Sänd anonym användningsdata till Plex

source: Sharing
de: Freigabe
es: Compartir
fr: Partage
nl: Delen
sv: Delning

source: Show
de: Serie
es: Mostrar
fr: Série
nl: Serie
sv: Visa

source: show
de: Serie
es: serie
fr: série
nl: serie
sv: serie

source: Sort Title
de: Titel (Sortierung)
es: Ordenar título
fr: Trier par titre
nl: Sorteer Titel
sv: Sorter titel

source: Summary
de: Zusammenfassung
es: Sinópsis
fr: Résumé
nl: Samenvatting
sv: Summering

source: Sunday
de: Sonntag
es: Domingo
fr: Dimanche
nl: Zondag
sv: Söndag

source: Tagline
de: Aufmacher
fr: Slogan
sv: Slogan

source: This helps us improve your experience (for example, to help us match movies and TV shows).
de: Damit helfen Sie uns, Plex und das Plex-Benutzererlebnis zu Verbessern (z.B. Bessere Erkennung von Serien und Filmen).
es: Esto nos ayuda a mejorar su experiencia de uso (p.e. en las correspondencias de películas y series).
fr: Ceci nous aide à améliorer votre expérience (par exemple, en nous aidant à associer vos fichiers aux bons films et séries).
nl: Dit helpt ons de gebruikerservaring te verbeteren (bv. bij het matchen van films en TV series).
sv: Detta hjälper oss att förbättra din upplevelse(till exempel hjälper det oss att matcha filmer och TV-serier).

source: This name will be used to identify this media server to other computers on your network. If you leave it blank, your computer's name will be used instead.
de: Dieser Name wird verwendet, um den Server in Ihrem Netzwerk eindeutig zu identifizieren. Wenn Sie das Feld leer lassen, wird Ihr Computername verwendet.
es: Este nombre se usará para identificar este servidor de contenidos en otros equipos de su red. Si lo deja en blanco, se utilizará el nombre de su ordenador.
fr: Ce nom sera utilisé pour identifier ce serveur aux autres ordinateurs de votre réseau. Si vous laissez ce champ vide, le nom de votre ordinateur sera utilisé.
nl: Deze naam zal gebruikt worden om deze media server te identificeren op je netwerk. Wanneer je niks invult zal je computernaam worden gebruikt.
sv: Detta namn kommer användas för att identifiera denna mediaserver till andra datorer på ditt nätverk. Om du lämnar det tomt så används datorns namn istället.

source: This site does not support Internet Explorer. For the best experience, click here to install Google Chrome Frame.
de: Diese Seite funktioniert nicht mit Microsoft Internet Explorer. Klicken Sie hier, um Google Chrome Frame zu installieren.
es: Este sitio no es compatible con Internet Explorer. Para una mejor experiencia, haga clic aquí para instalar Google Chrome Frame.
fr: Ce site ne supporte pas Internet Explorer. Pour une meilleure expérience, cliquez ici pour installer Google Chrome Frame.
nl: Deze site ondersteunt geen Internet Explorer. Voor de beste ervaring, klik hier om Google Chrome Frame te installeren.
sv: Denna webbplats stöder inte Internet Explorer, för bästa upplevelse, klicka här för att installera Google Chrome Frame.

source: Thursday
de: Donnerstag
es: Jueves
fr: Jeudi
nl: Donderdag
sv: Torsdag

source: Title
de: Titel
es: Título
fr: Titre
nl: Titel
sv: Titel

source: today
de: Heute
es: hoy
fr: aujourd'hui
nl: vandaag
sv: idag

source: tomorrow
de: Morgen
es: mañana
fr: demain
nl: morgen
sv: imorgon

source: Transcoding
es: Transcodificando
fr: Transcodage
nl: Transcoderen
sv: Omkodning

source: Tuesday
de: Donnerstag
es: Martes
fr: Mardi`
nl: Dinsdag
sv: Tisdag

source: TV Shows
de: Serien
es: Series
fr: Séries
nl: TV Series
sv: TV-serier

source: Unable to connect to Plex Media Server
de: Kann nicht zu Plex Media Server verbinden
es: Imposible conectar con Plex Media Server
fr: Impossible de se connecter à Plex Media Server
nl: Kan geen verbinding maken met de Plex Media Server
sv: Kunde inte ansluta till Plex Media Server

source: Unable to create library section
de: Konnte Sektion nicht anlegen
es: Imposible crear la sección en la librería
fr: Impossible de créer une section dans la médiatèque
nl: Kan geen bibliotheeksectie aanmaken
sv: Kunde inte skapa bibliotekssektion

source: Unable to remove section "%@"
de: Konnte Sektion "%@" nicht entfernen
es: Imposible eliminar la sección "%@"
fr: Impossible de supprimer la section "%@"
nl: Kan "%@" niet verwijderen
sv: Kunde inte ta bort sektionen "%@"

source: Unable to update library section
de: Konnte Sektion nicht aktualisieren
es: Imposible actualizar la sección de la librería
fr: Impossible de mettre à jour la section
nl: Kan de bibliotheeksectie niet bijwerken
sv: Kunde inte uppdatera bibliotekssektionen

source: Unmatch
de: Metadaten verwerfen
fr: Dissocier

source: Update my library
de: Bibliothek aktualisieren
es: Actualizar mi librería
fr: Mettre à jour ma médiatèque
nl: Werk mijn bibliotheek bij
sv: Uppdatera mitt bibliotek

source: Update my library when changes to my folders are detected
de: Bibliothek aktualisieren, wenn Änderungen in der Ordnerstruktur gemacht werden
es: Actualizar mi librería cuando se detecten cambios en mis carpetas
fr: Mettre à jour ma médiatèque quand mes dossiers sont modifiés
nl: Werk mijn bibliotheek bij wanneer wijzigingen in deze mappen worden gedetecteerd
sv: Uppdatera mitt bibliotek när ändringar i mina mappar upptäcks

source: Update Section
de: Sektion aktualisieren
es: Actualizar Sección
fr: Mettre à jour Section
nl: Sectie bijwerken
sv: Uppdatera sektion

source: Wednesday
de: Mittwoch
es: Miércoles
fr: Mercredi
nl: Woensdag
sv: Onsdag

source: Writers
de: Autoren
es: Guionistas
fr: Auteurs
nl: Schrijvers
sv: Författare

source: Year
de: Jahr
es: Año
fr: Année
nl: Jaar
sv: År

source: Year:
de: Jahr:
es: Año:
fr: Année:
nl: Jaar:
sv: År:

source: yesterday
de: Gestern
es: ayer
fr: hier
nl: gisteren
sv: igår

source: Collections
de: Sammlungen
es: Colecciones
nl: Collecties
sv: Samlingar

source: Genres
es: Géneros
sv: Genrer

source: Studio
es: Estudio

# %d:%02d %@
source: %1$d:%2$02d %3$@
de: %d:%02d %@

source: Refresh Section
de: Sektion aktualisieren
sv: Uppdatera sektion

source: Refresh Section (force)
de: Sektion aktualisieren erzwingen
sv: Tvinga uppdatering av sektion
